<!doctype html>

<html class="no-js " lang="en">
    <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge">
    <meta content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no" name="viewport">
    <meta name="description" content="Responsive Bootstrap 4 and web Application ui kit.">
    <meta name="csrf-token" content="{{ csrf_token() }}">

    <title>:: {{ __('admin.project_name') }} ::</title>
    <!-- <link rel="icon" href="{{ asset('images/favicon.ico') }}" type="image/x-icon">  -->
    <link rel="shortcut icon" href="{{ asset('images/Logo.PNG') }}" >

    <link rel="stylesheet" href="{{ asset('assets/plugins/bootstrap/css/bootstrap.min.css') }}">
    
    <!-- Bootstrap Material Datetime Picker Css -->
    <link href="{{ asset('assets/plugins/bootstrap-material-datetimepicker/css/bootstrap-material-datetimepicker.css') }}" rel="stylesheet" />
    <style>
        body{
            direction: rtl;
        }
    </style>
    </head>

    <body class="theme-purple rtl">
        <h2>شروط وأحكام استخدام ( تبيع T-be3)</h2>

        <p>&nbsp;</p>

        <p>مرحبا بكم في (&nbsp;تبيع T-be3) فضلا قراءة الشروط والأحكام بعناية قبل استخدام الموقع الإلكتروني أو التطبيق، تصفحك أو إضافة أي إعلان لدينا يعتبر إقرار منك بقراءة الشروط والأحكام والموافقة عليها.</p>

        <p>تمتلك شركة AAP LIFE تطبيق و موقع (&nbsp;تبيع T-be3) و هي منصة توفر مساحة للإعلانات لمستخدميها (البائعين والمشترين)، ويقتصر دور (&nbsp;تبيع T-be3) على توفير مساحة لالتقاء البائع والمشتري بصورة ميسرة، ولا تتحمل (&nbsp;تبيع T-be3) أي مسئولية ولا توفر أي ضمان اتجاه المستخدمين بما يتعلق بعمليات البيع والشراء وجودة المنتجات، ولا يتم الرجوع عليها للمطالبة بالتعويض عن أي خسائر.&nbsp;</p>

        <h2>تعليمات وقواعد نشر الإعلان:</h2>

        <ul>
            <li>يتم إدراج الإعلانات بعد التسجيل برقم الهاتف المحمول والبريد الإلكتروني.</li>
            <li>يجب على المعلن تصنيف الإعلان ونشره تحت القسم الصحيح.</li>
            <li>يجب كتابة عنوان للإعلان ووصف المنتج والسعر وإضافة الصور بشكل صحيح ويجب أن تكون السلعة حقيقة وموجودة.</li>
            <li>يجب أن يكون المعلن هو صاحب السلعة أو الخدمة.</li>
            <li>يحظر نشر إعلانات تحتوي على ألفاظ أو صور مخالفة للآداب العامة أو غير قانونية.</li>
            <li>يحظر نشر إعلانات بيع الأسلحة بجميع أنواعها سواء كانت مرخصة أو غير مرخصة.</li>
            <li>يكون كل إعلان لسلعة واحدة فقط، وبحال تعدد السلع فيتم إنشاء إعلان مستقل لكل سلعة.</li>
            <li>الإعلانات تكون بصفة شخصية ويمنع نشر إعلانات بصفة تجارية أو نيابة عن الغير، ويمنع نشر الإعلانات الخاصة بالشركات أو المتاجر.</li>
            <li>يمنع نشر الإعلانات الخاصة بالمحامين والتي تهدف لإعلان المحامي عن نفسه أو العمل على جلب الموكلين.</li>
            <li>يحظر نشر الإعلانات المخالفة للقوانين في دولة منشئ الإعلان، وكذلك يحظر نشر الإعلانات المخالفة للقوانين في دولة الكويت وخاصة للقانون رقم 63 لسنة 2015 بشأن مكافحة الجرائم الإلكترونية، والقانون رقم 38 لسنة 2002 بشأن تنظيم إعلان المواد المتعلقة بالصحة، ويحظر نشر إعلانات الأدوية والمنشطات الجنسية.</li>
            <li>يحظر عرض وبيع أجهزة التنصت و وسائل التحريض على إساءة استعمال أجهزة الهاتف، وذلك بحسب القانون رقم 9 لسنة 2001 بشأن إساءة استعمال أجهزة الاتصالات الهاتفية وأجهزة التنصت.</li>
            <li>يحظر الإعلان عن سداد القروض والتكييش، وكذلك يحظر الإعلان عن الشقق المفروشة بالساعات أو الإيجار اليومي لغير الشركات المرخص لها بذلك، وتحظر جميع إعلانات جلب الاستثمار والدعوة للاستثمار والمشاركة التجارية ، وكذلك يمنع نشر إعلانات العمالة الوهمية أو تأجير العمالة للمنازل في الساعات.</li>
            <li>تحتفظ إدارة ( &nbsp;تبيع T-be3) بحق حظر أي رقم هاتف يستخدم التطبيق في الإساءة أو الأضرار بالغير أو بحال استخدام التطبيق لأغراض غير قانونية.</li>
            <li>يراعي المستخدم احترام المتصفحين والمستخدمين الآخرين.</li>
            <li>يمنع حجز الإعلانات أو حجز التثبيت بغرض بيعها لطرف آخر.</li>
            <li>يتحمل المستخدم ناشر الإعلان أي مسائلة قانونية أو أي تعويض دون ادني مسئولية على (&nbsp;تبيع T-be3).</li>
            <li>لإدارة ( &nbsp;تبيع T-be3) الحق بمنع أي مستخدم لا يتوافق مع شروط التطبيق.</li>
        </ul>

        <h2>إزالة الإعلانات والتعليقات المخالفة - انتهاء مدة الإعلان:</h2>

        <ul>
            <li>مدة الإعلانات المجانية &ndash; إن وجدت-خمسة أيام.</li>
            <li>يتم إزالة الإعلان تلقائيا من التطبيق بعد انتهاء الفترة الزمنية المحددة من قبل إدارة (&nbsp;تبيع T-be3)</li>
            <li>يتم إزالة الإعلانات المخالفة دون إبلاغ المستخدم المخالف ودون تعويضه، ويحق لإدارة التطبيق منع المستخدم المسيء والمخالف من استرداد قيمة الرصيد المتبقي.</li>
            <li>عند إلغاء الإعلان لن تستطيع مشاهدته بصفحة (قائمتي).</li>
            <li>يحق لإدارة ( &nbsp;تبيع T-be3 ) منع أي مستخدم ينشر إعلان مخالف أو يضيف تعليقات مسيئة للغير في الرسائل الخاصة أو عن طريق (اللايف شات)، ويحق لإدارة التطبيق منع المخالف من استخدام التطبيق بشكل مؤقت أو نهائي.</li>
        </ul>

        <h2>الحقوق المالية:</h2>

        <ul>
            <li>قيمة الإعلان المدفوع (1.500) دينار وخمسمائة فلس كويتي لمدة (10) أيام.</li>
            <li>تضاف قيمة أي مميزات أخرى على قيمة الإعلان.</li>
            <li>- عند استخدام الكي نت لدفع قيمة الإعلان يجب الاحتفاظ بسجل للدفع، وبحالة عدم إضافة الرصيد تلتزم إدارة ( &nbsp;تبيع T-be3) بتعويض المستخدم بحال وجود دليل على إتمام عملية السداد وخصم المبلغ من الحساب المصرفي للمستخدم.</li>
            <li>بإمكان المستخدم الدفع نقداً عن طريق المندوبين الخاصين بتطبيق (&nbsp;تبيع T-be3) الذين يغطون كافة مناطق دولة الكويت، علماً بأن إرسال المندوب يكون عند طلب شراء رصيد إعلانات يتجاوز خمسة دنانير كويتي كحد أدنى.</li>
            <li>استرجاع قيمة الإعلان لا يتم إلا بحال ثبت وجود خلل في النظام تم بعد السداد.</li>
            <li>لا يتم استرداد قيمة الإعلانات المخالفة.</li>
            <li>بعد شراء الرصيد لا يحق للمستخدم استراد قيمة الرصيد المتوفر.</li>
        </ul>

        <h2>خدمة الحرفي:</h2>

        <p>بالنسبة للباحثين عن الخدمة:</p>

        <p>بالنسبة للحرفيين المعتمدين :</p>

        <ul>
            <li>
            <ul>
                <li>الحرفي المعتمد هو مجرد مستخدم قدم لنا بياناته الشخصية وتوقيعه لذلك إدارة &nbsp;تبيع T-be3ليست مسئولة عن نقص ودقة وصلاحية تلك المعلومات المقدمة أو أي شكوى على الملف الشخصي للحرفي ، كما أننا لسنا مسئولين عن مستوى جودة الخدمة المقدمة من الحرفي المعتمد فهو مسئول مسئولية كاملة عن ذلك</li>
                <li>علاوة على ذلك إدارة &nbsp;تبيع T-be3ليست مسئولة عن أي خسارة أو ضرر لأي مواد أو أشخاص نتيجة للاتفاق مع الحرفي المعتمد . يجب على الباحثين عن الحرفيين المعتمدين الحذر والانتباه الدائم عند التعامل مع أي الحرفيين المعتمدين.</li>
                <li>لتوفير ثقة أكبر بخدمة الحرفي المعتمد يتم الاحتفاظ بصورة عن البطاقة المدنية للحرفي المعتمد لدينا مع توقيعه على الموافقة على جميع القواعد والشروط ، في حال وجود طلب رسمي من الجهات الحكومية فقط يتم تزويدها بهذه البيانات حسب القانون الكويتي.</li>
            </ul>

            <ul>
                <li>الحرفي المعتمد فقط هو المسئول عن صلاحية ودقة المعلومات التي تم إدخالها بالملف الشخصي. إدارة &nbsp;تبيع T-be3لديها الحق بحظر بأي حرفي معتمد بدون إعادة أي أموال له في حال تقديمه بيانات خاطئة أو غير دقيقة</li>
                <li>إدارة &nbsp;تبيع T-be3لديها الحق بحظر حساب أي حرفي معتمد بدون إعادة أي أموال له في حال استمرار تقييمه بصورة سيئة أو استمرار تقديم شكاوي ضده</li>
                <li>إدارة &nbsp;تبيع T-be3ملتزمة تماما بالقانون الكويتي بما في ذلك تسليم المعلومات المتوفرة للحرفي المعتمد إذا طلبت السلطات ذلك.</li>
                <li>تخضع شروط الاستخدام هذه للتغيير في أي وقت دون إشعار مسبق</li>
            </ul>
            </li>
        </ul>

        <h2>الخصوصية ومشاركة بيانات المستخدمين:</h2>

        <p>يحرص (&nbsp;تبيع T-be3) على سرية بيانات المستخدمين، ولا يتم مشاركة البيانات إلا في حدود المسموح به من قبل البائعين عند نشر كل إعلان على حده، ويكون ذلك عبر كتابة البيانات المطلوبة في الحقول الخاصة بالتواصل مثل رقم الهاتف والبريد الإلكتروني، ويراعى عدم نشر أي إعلانات تخالف قوانين دولة الكويت، ويوافق المستخدم عند نشر إعلان مخالف للقوانين المعمول بها في دولة الكويت أو إضافة تعليقات عن طريق الرسائل الداخلية أو (اللايف شات) على تزويد بياناته للجهات الحكومية المختصة بحال تم طلبها من ( &nbsp;تبيع T-be3)، وبموجب التعاون الجيد والمستمر بين إدارة مكافحة الجرائم الإلكترونية بدولة الكويت وبين إدارة ( &nbsp;تبيع T-be3) فسيتم إبلاغهم بأي إعلان مخالف لقوانين دولة الكويت، ويراعي المستخدمين عدم الاعتداء على حقوق الملكية الفكرية والعلامات التجارية الخاصة بالآخرين، وعدم الإساءة لهم عبر المشاركات في الرسائل الداخلية والتعليقات أو عبر نشر إعلانات مسيئة أو عن طريق )اللايف شات(، وبحال ثبت لـ( &nbsp;تبيع T-be3) ذلك فيحق لنا تزويد الأطراف المتضررة ببيانات المستخدم المخالف بحال تم طلب بياناته.</p>

        <h2>حقوق الملكية الفكرية:</h2>

        <ul>
            <li>تمتلك ( &nbsp;تبيع T-be3) وشركة APP LIFEكافة حقوق الملكية الفكرية المتعلقة بالتطبيق وكذلك كافة محتويات التطبيق بما في ذلك البيانات والصور والمحتويات الفكرية بكافة أشكالها الموجودة على التطبيق وعلى الموقع الإلكتروني.</li>
            <li>لا يجوز باي حال من الأحوال محاولة اقتباس محتوى التطبيق اقتباسا كاملا أو بطريقة آلية أو جزء جوهري منه. كما يحظر استخدام محتوى هذا التطبيق ضمن أي عمل فكرى أخر أو تضمينه في قاعدة بيانات إلكترونية. كما يحظر تماما أيضا إعادة بيع محتويات هذا التطبيق أو توزيعه أو التعديل علية أو ترجمته أو إعادة هندسته بأي صورة. كما تحتفظ ( &nbsp;تبيع T-be3) وشركة APP LIFEبكامل الحق في أن تضع من القيود ما يلزم لمنع أي شخص أو موقع إلكتروني آخر من ربط أو اقتباس محتوى هذا التطبيق.</li>
            <li>كما يحظر إعادة هندسة أو تفكيك البرنامج المستخدم في التطبيق بهدف الوصول إلى برنامج المصدر أو الشفرة الأصلية لهذا البرنامج أو الوصول إلى البنية الأصلية لهذا التطبيق.</li>
        </ul>

        <h2>التنازل عن الإعلانات والصور المنشورة:</h2>

        <ul>
            <li>يعتبر المستخدم متنازلاً عن الإعلان والصور المرفقة به فور رفعه على التطبيق.</li>
            <li>تحتفظ إدارة ( &nbsp;تبيع T-be3) بحقها في إعادة استخدام الصور المنشورة في الإعلانات بالشكل الذي تراه مناسب.</li>
        </ul>

        <h2>التعديل على الشروط والأحكام:</h2>

        <p>يحق لـ( &nbsp;تبيع T-be3) تعديل شروط وأحكام الاستخدام الخاصة بها في أي وقت، وتصبح مثل هذه التعديلات نافذة بمجرد نشرها على تطبيق. وعلى المستخدمين الاطلاع على شروط وأحكام الاستخدام هذه دورياً لغايات مراجعة أي تعديلات تطرأ عليها. ويعتبر استمرار المستخدم باستخدام التطبيق بعد إجراء التعديلات على الشروط والأحكام يعتبر موافقة صريحة منه على تلك التعديلات.</p>

    </body>
</html>